#include <iostream>
using namespace std;
int main()
{
	setlocale(LC_ALL, "Russian");
	cout << "       Фамилия: Москаленко\n";
	cout << "           Имя: Сергей\n";
	cout << "      Отчество: Константинович\n";
	cout << "           Пол: мужской\n";
	cout << " Дата рождения: 08.05.2001\n";
	cout << "        Адресс: галактика Млечный путь,\n";
	cout << "                система Солнечная,\n";
	cout << "                планета Земля,\n";
	cout << "                материк Евразия,\n";
	cout << "                страна Украина,\n";
	cout <<"                 г. Днепр, ул. Кожемяки, д. 3, кв. 37\n";
	cout << "Номер телефона: 099 032 37 73\n";
	cout << "   Место учебы: ДНУ им. О Гончара\n";
	cout << "         Класс: ПА-19-2\n";
	cout << "         Хобби: спортивное катание на санках\n";
	system("pause");
	return 0;
}